
pullDownToRefresh = "下拉可以刷新";

releaseToRefresh = "松开立即刷新";

refreshSuccess = "更新成功";

refreshFailure = "更新失败";

refreshing = "刷新中...";

pullUpToRefresh = "上拉可以加载更多";

noMoreData = "已加载所有数据";

tapToRefresh = "点击刷新";

loadMore = "加载中...";

releaseLoadMore = "松开立即加载更多";
